
/* Class = "NSTextFieldCell"; title = "Lane name"; ObjectID = "15J-iQ-3gj"; */
"15J-iQ-3gj.title" = "レーン名";

/* Class = "NSButton"; ibShadowedToolTip = "Expand or collapse subroles in the timeline index"; ObjectID = "1Oh-uf-HuF"; */
"1Oh-uf-HuF.ibShadowedToolTip" = "タイムラインインデックスでサブロールを展開します/隠します";

/* Class = "NSButton"; ibShadowedToolTip = "Expand or collapse subroles in the timeline index"; ObjectID = "2Ha-sV-ciP"; */
"2Ha-sV-ciP.ibShadowedToolTip" = "タイムラインインデックスでサブロールを展開します/隠します";

/* Class = "NSButtonCell"; title = "Collapse"; ObjectID = "5pt-GU-bpf"; */
"5pt-GU-bpf.title" = "下位項目を隠す";

/* Class = "NSButtonCell"; title = "Hide"; ObjectID = "7UI-ee-27B"; */
"7UI-ee-27B.title" = "非表示";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Roles Outline View"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityDescription" = "ロールアウトライン表示";

/* Class = "NSOutlineView"; ibExternalAccessibilityHelp = "Roles Outline View"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityHelp" = "ロールアウトライン表示";

/* Class = "NSButton"; ibShadowedToolTip = "Turn this role on or off"; ObjectID = "9kB-Yg-zU5"; */
"9kB-Yg-zU5.ibShadowedToolTip" = "このロールのオン/オフを切り替えます";

/* Class = "NSButtonCell"; title = "Focus"; ObjectID = "GgG-u3-KjP"; */
"GgG-u3-KjP.title" = "焦点";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Turn this role on or off"; ObjectID = "NnH-TX-qDd"; */
"NnH-TX-qDd.ibShadowedIsNilPlaceholder" = "このロールのオン/オフを切り替えます";

/* Class = "NSButtonCell"; title = "Arranged"; ObjectID = "OMl-pz-MPe"; */
"OMl-pz-MPe.title" = "並べ替える";

/* Class = "NSButton"; ibShadowedToolTip = "Focus the timeline on this role"; ObjectID = "OTt-jr-qZB"; */
"OTt-jr-qZB.ibShadowedToolTip" = "タイムラインの焦点をこのロールに合わせます";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expand or collapse subroles in the timeline index"; ObjectID = "Qrt-7u-GJ6"; */
"Qrt-7u-GJ6.ibShadowedIsNilPlaceholder" = "タイムラインインデックスでサブロールを展開します/隠します";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SRR-uE-ybU"; */
"SRR-uE-ybU.title" = "Text Cell";

/* Class = "NSTextField"; ibShadowedToolTip = "Highlight this role"; ObjectID = "WBM-Ev-lUN"; */
"WBM-Ev-lUN.ibShadowedToolTip" = "このロールをハイライトします";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expand or collapse subroles in the timeline index"; ObjectID = "Wdj-iq-REZ"; */
"Wdj-iq-REZ.ibShadowedIsNilPlaceholder" = "タイムラインインデックスでサブロールを展開します/隠します";

/* Class = "NSButtonCell"; title = "SHOW"; ObjectID = "dNe-eE-me2"; */
"dNe-eE-me2.title" = "表示";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Show or hide this role in the timeline"; ObjectID = "dZr-Eg-B7E"; */
"dZr-Eg-B7E.ibShadowedIsNilPlaceholder" = "タイムラインでこのロールを表示/非表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide this role in the timeline"; ObjectID = "jon-SE-92D"; */
"jon-SE-92D.ibShadowedToolTip" = "タイムラインでこのロールを表示/非表示";

/* Class = "NSView"; ibShadowedToolTip = "Highlight this role"; ObjectID = "lS0-bs-d1K"; */
"lS0-bs-d1K.ibShadowedToolTip" = "このロールをハイライトします";

/* Class = "NSTextFieldCell"; title = "Parent Name Label"; ObjectID = "ng1-dd-wSX"; */
"ng1-dd-wSX.title" = "親の名前ラベル";

/* Class = "NSButton"; ibShadowedToolTip = "Show or collapse this lane in the timeline"; ObjectID = "pi0-9v-G9W"; */
"pi0-9v-G9W.ibShadowedToolTip" = "タイムラインでこのレーンを表示/非表示";
